spelling=\u041F\u0440\u043E\u0432\u0435\u0440\u0430 \u0433\u0440\u0430\u043C\u0430\u0442\u0438\u043A\u0435
hlp_grammar=\u041F\u0440\u0435\u043F\u043E\u0437\u043D\u0430\u0458 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0443 \u043A\u0440\u0430\u0442\u043A\u043E\u0443\u0437\u043B\u0430\u0437\u043D\u043E\u0433 \u0430\u043A\u0446\u0435\u043D\u0442\u0430.
grammar=\u041A\u0440\u0430\u0442\u043A\u043E\u0443\u0437\u043B\u0430\u0437\u043D\u0438 \u0430\u043A\u0446\u0435\u043D\u0430\u0442
hlp_cap=\u041F\u0440\u043E\u0432\u0435\u0440\u0438 \u0434\u0430 \u043B\u0438 \u0438\u043C\u0430 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0458\u0443\u045B\u0438\u0445 \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u0441\u043B\u043E\u0432\u0430 \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0430.
cap=\u0412\u0435\u043B\u0438\u043A\u043E \u0441\u043B\u043E\u0432\u043E
hlp_dup=\u041F\u043E\u0442\u0440\u0430\u0436\u0438 \u0440\u0435\u0447\u0438 \u043A\u043E\u0458\u0435 \u0441\u0435 \u043F\u043E\u043D\u0430\u0432\u0459\u0430\u0458\u0443.
dup=\u0414\u0443\u043F\u043B\u0438\u0440\u0430\u043D\u0435 \u0440\u0435\u0447\u0438
hlp_pair=\u041F\u043E\u0442\u0440\u0430\u0436\u0438 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0458\u0443\u045B\u0435 \u0438\u043B\u0438 \u0434\u043E\u0434\u0430\u0442\u043D\u0435 \u0437\u0430\u0433\u0440\u0430\u0434\u0435 \u0438 \u043D\u0430\u0432\u043E\u0434\u043D\u0438\u043A\u0435.
pair=\u0417\u0430\u0433\u0440\u0430\u0434\u0435
punctuation=\u0418\u043D\u0442\u0435\u0440\u043F\u0443\u043D\u043A\u0446\u0438\u0458\u0430
hlp_spaces=\u041F\u0440\u043E\u0432\u0435\u0440\u0438 \u0434\u0430 \u043B\u0438 \u0438\u0437\u043C\u0435\u0452\u0443 \u0440\u0435\u0447\u0438 \u0438\u043C\u0430 \u0458\u0435\u0430\u043D \u0437\u043D\u0430\u043A \u0437\u0430 \u0440\u0430\u0437\u043C\u0430\u043A.
spaces=\u0420\u0430\u0437\u043C\u0430\u043A \u0438\u0437\u043C\u0435\u0452\u0443 \u0440\u0435\u0447\u0438
hlp_mdash=\u041F\u0440\u0438\u043C\u043E\u0440\u0430\u0458 \u043A\u043E\u0440\u0438\u0448\u045B\u0435\u045A\u0435 \u0435\u043C \u0446\u0440\u0442\u0438\u0446\u0435 \u0431\u0435\u0437 \u0440\u0430\u0437\u043C\u0430\u043A\u0430 \u0443\u043C\u0435\u0441\u0442\u043E \u0435\u043D \u0446\u0440\u0442\u0438\u0446\u0435 \u0441\u0430 \u0440\u0430\u0437\u043C\u0430\u043A\u043E\u043C.
mdash=\u0415\u043C \u0446\u0440\u0442\u0438\u0446\u0430
hlp_ndash=\u041F\u0440\u0438\u043C\u043E\u0440\u0430\u0458 \u043A\u043E\u0440\u0438\u0448\u045B\u0435\u045A\u0435 \u0435\u043D \u0446\u0440\u0442\u0438\u0446\u0435 \u0441\u0430 \u0440\u0430\u0437\u043C\u0430\u043A\u043E\u043C \u0443\u043C\u0435\u0441\u0442\u043E \u0435\u043C \u0446\u0440\u0442\u0438\u0446\u0435 \u0431\u0435\u0437 \u0440\u0430\u0437\u043C\u0430\u043A\u0430.
ndash=\u0415\u043D \u0446\u0440\u0442\u0438\u0446\u0430
hlp_quotation=\u041F\u0440\u043E\u0432\u0435\u0440\u0438 \u043E\u0437\u043D\u0430\u043A\u0435 \u0437\u0430 \u043D\u0430\u0432\u043E\u0434\u043D\u0438\u043A\u0435: "x" \u2192 \u201Ex\u201C
quotation=\u041D\u0430\u0432\u043E\u0434\u043D\u0438\u0446\u0438
hlp_times=\u041F\u0440\u043E\u0432\u0435\u0440\u0438 \u043E\u0437\u043D\u0430\u043A\u0443 \u0437\u0430 \u043C\u043D\u043E\u0436\u0435\u045A\u0435: 5x5 \u2192 5\u00D75
times=\u0417\u043D\u0430\u043A \u0437\u0430 \u043C\u043D\u043E\u0436\u0435\u045A\u0435
hlp_spaces2=\u041F\u0440\u043E\u0432\u0435\u0440\u0438 \u0434\u0430 \u043B\u0438 \u043F\u043E\u0441\u0442\u043E\u0458\u0438 \u0458\u0435\u0434\u0430\u043D \u0437\u043D\u0430\u043A \u0440\u0430\u0437\u043C\u0430\u043A\u0430 \u0438\u0437\u043C\u0435\u0452\u0443 \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0430.
spaces2=\u0420\u0430\u0437\u043C\u0430\u043A \u0438\u0437\u043C\u0435\u0452\u0443 \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0430
hlp_spaces3=\u041F\u0440\u043E\u0432\u0435\u0440\u0430\u0432\u0430 \u0434\u0430 \u043B\u0438 \u043F\u043E\u0441\u0442\u043E\u0458\u0438 \u0432\u0438\u0448\u0435 \u043E\u0434 \u0434\u0432\u0430 \u0437\u043D\u0430\u043A\u0430 \u0437\u0430 \u0440\u0430\u0437\u043C\u0430\u043A \u0438\u0437\u043C\u0435\u0452\u0443 \u0440\u0435\u0447\u0438 \u0438 \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0430.
spaces3=\u0412\u0438\u0448\u0435 \u0440\u0430\u0437\u043C\u0430\u043A\u0430
hlp_minus=\u041F\u0440\u0435\u0442\u0432\u043E\u0440\u0438 \u0437\u043D\u0430\u043A\u043E\u0432\u0435 \u0446\u0440\u0442\u0438\u0446\u0430 \u0437\u0430 \u043F\u0440\u0435\u043B\u043E\u043C \u0440\u0435\u0447\u0438 \u0443 \u043F\u0440\u0430\u0432\u0438 \u043C\u0438\u043D\u0443\u0441 \u0437\u043D\u0430\u043A.
minus=\u041C\u0438\u043D\u0443\u0441 \u0437\u043D\u0430\u043A
hlp_apostrophe=\u0418\u0441\u043F\u0440\u0430\u0432\u0438 \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444, \u0458\u0435\u0434\u043D\u043E\u0441\u0442\u0440\u0443\u043A\u0435 \u043D\u0430\u0432\u043E\u0434\u043D\u0438\u043A\u0435 \u0438 \u0438\u0441\u043F\u0440\u0430\u0432\u0438 \u0434\u0432\u043E\u0441\u0442\u0440\u0443\u043A\u0435 \u043F\u0440\u0438\u043C \u043E\u0437\u043D\u0430\u043A\u0435.
apostrophe=\u0410\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u0438
hlp_ellipsis=\u0417\u0430\u043C\u0435\u043D\u0438 \u0442\u0440\u0438 \u043F\u043E\u0458\u0435\u0434\u0438\u043D\u0430\u0447\u043D\u0435 \u0442\u0430\u0447\u043A\u0435 \u0442\u0440\u043E\u0442\u0430\u0447\u043A\u043E\u043C.
ellipsis=\u0422\u0440\u043E\u0442\u0430\u0447\u043A\u0430
others=\u041E\u0441\u0442\u0430\u043B\u043E
hlp_metric=\u041F\u0440\u0435\u043F\u043E\u0437\u043D\u0430\u0458 \u0441\u0443\u0432\u0438\u0448\u043D\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0435: \u201Ecriar novo\u201C, \u201Esubir para cima\u201C, \u201Ebeco sem sa\u00EDda\u201C, \u201Eregra geral\u201C.
metric=\u041F\u043B\u0435\u043E\u043D\u0430\u0437\u043C\u0438
hlp_gerund=\u041D\u0435\u043E\u0434\u0433\u043E\u0432\u0430\u0440\u0430\u0458\u0443\u045B\u0430 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430 \u0433\u043B\u0430\u0433\u043E\u043B\u0441\u043A\u0435 \u0438\u043C\u0435\u043D\u0438\u0446\u0435: \u201Eestarei trabalhando\u201C, \u201Evou estar fazendo\u201C.
gerund=\u0413\u043B\u0430\u0433\u043E\u043B\u0441\u043A\u0435 \u0438\u043C\u0435\u043D\u0438\u0446\u0435
hlp_nonmetric=\u0420\u0443\u0436\u043D\u0438 \u0438\u043B\u0438 \u043D\u0435\u043F\u0440\u0438\u0458\u0430\u0442\u0430\u043D \u0437\u0432\u0443\u043A: \u201Epor cada\u201C.
nonmetric=\u041A\u0430\u043A\u043E\u0444\u043E\u043D\u0430 \u0437\u0432\u0443\u0447\u043D\u043E\u0441\u0442
hlp_paronimo=\u0420\u0435\u0447\u0438 \u043A\u043E\u0458\u0435 \u0441\u0443 \u0438\u0437\u0433\u043E\u0432\u043E\u0440\u0435\u043D\u0435 \u0438\u043B\u0438 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0435 \u043D\u0430 \u0441\u043B\u0438\u0447\u0430\u043D \u043D\u0430\u0447\u0438\u043D \u0430\u043B\u0438 \u043A\u043E\u0458\u0435 \u0438\u043C\u0430\u0458\u0443 \u0440\u0430\u0437\u043B\u0438\u0447\u0438\u0442\u0430 \u043B\u0435\u043A\u0441\u0438\u0447\u043A\u0430 \u0437\u043D\u0430\u0447\u0435\u045A\u0430.
paronimo=\u041F\u0430\u0440\u043E\u043D\u0438\u043C\u0438
hlp_composto=\u0421\u043B\u043E\u0436\u0435\u043D\u0435 \u0440\u0435\u0447\u0438 \u0441\u0435 \u043F\u0438\u0448\u0443 \u0437\u0430\u0441\u0435\u0431\u043D\u043E: \u201Eauto escola\u201C, \u201Esub contratado\u201C.
composto=\u0421\u043B\u043E\u0436\u0435\u043D\u0435 \u0440\u0435\u0447\u0438
hlp_malmau=\u0423\u043F\u043E\u0442\u0440\u0435\u0431\u0430 \u201Emal\u201C \u0438\u043B\u0438 \u201Emau\u201C.
malmau=\u201EMal\u201C \u0438\u043B\u0438 \u201EMau\u201C
hlp_aha=\u041A\u043E\u0440\u0438\u0448\u045B\u0435\u045A\u0435 h\u00E1 \u0438\u043B\u0438 a.
aha=\u201EH\u00E1\u201C \u0438\u043B\u0438 \u201Ea\u201C
hlp_meiameio=\u041A\u043E\u0440\u0438\u0448\u045B\u0435\u045A\u0435 \u201Emeia\u201C \u0438\u043B\u0438 \u201Emeio\u201C.
meiameio=\u201EMeia\u201C \u0438\u043B\u0438 \u201Emeio\u201C
hlp_verbo=\u041F\u0440\u043E\u0432\u0435\u0440\u0438 \u0443\u0441\u0430\u0433\u043B\u0430\u0448\u0435\u043D\u043E\u0441\u0442 \u0433\u043B\u0430\u0433\u043E\u043B\u0430.
verbo=\u0423\u0441\u0430\u0433\u043B\u0430\u0448\u0435\u043D\u043E\u0441\u0442 \u0433\u043B\u0430\u0433\u043E\u043B\u0430
hlp_pronominal=\u041C\u0435\u0441\u0442\u043E \u043A\u043E\u0458\u0435 \u043B\u0438\u0447\u043D\u0435 \u0437\u0430\u043C\u0435\u043D\u0438\u0446\u0435 \u0437\u0430\u0443\u0437\u0438\u043C\u0430\u0458\u0443 \u0443 \u043E\u0434\u043D\u043E\u0441\u0443 \u043D\u0430 \u0433\u043B\u0430\u0433\u043E\u043B.
pronominal=\u041C\u0435\u0441\u0442\u043E \u0437\u0430 \u0437\u0430\u043C\u0435\u043D\u0438\u0446\u0435
hlp_pronome=\u041A\u043E\u0440\u0438\u0448\u045B\u0435\u045A\u0435 \u0437\u0430\u043C\u0435\u043D\u0438\u0446\u0430.
pronome=\u041A\u043E\u0440\u0438\u0448\u045B\u0435\u045A\u0435 \u0437\u0430\u043C\u0435\u043D\u0438\u0446\u0430
hlp_porque=\u041F\u0440\u043E\u0432\u0435\u0440\u0438 \u0437\u0430 \u201Eporque\u201C, \u201Epor que\u201C, \u201Eporqu\u00EA\u201C \u0438 \u201Epor qu\u00EA\u201C.
porque=\u0423\u043F\u043E\u0442\u0440\u0435\u0431\u0430 \u201Eporqu\u00EA\u201C
